/* Dollar formated cost */
"$%d" = "$%d";

/* 0 Room */
"0 Room" = "0 Room";

/* 1 person */
"1 person" = "1 person";

/* 1 Room */
"1 Room" = "1 Room";

/* 10 people */
"10 people" = "10 people";

/* 2 people */
"2 people" = "2 people";

/* 2 Room */
"2 Room" = "2 Room";

/* 3 people */
"3 people" = "3 people";

/* 3 Room */
"3 Room" = "3 Room";

/* 4 people */
"4 people" = "4 people";

/* 4 Room */
"4 Room" = "4 Room";

/* 5 people */
"5 people" = "5 people";

/* 5 Room */
"5 Room" = "5 Room";

/* 6 people */
"6 people" = "6 people";

/* 6 Room */
"6 Room" = "6 Room";

/* 7 people */
"7 people" = "7 people";

/* 7 Room */
"7 Room" = "7 Room";

/* 8 people */
"8 people" = "8 people";

/* 9 people */
"9 people" = "9 people";

/* Room Length Field Label */
"<enter length>" = "<enter length>";

/* Room Name Field Label */
"<enter name>" = "<enter name>";

/* Room Width Field Label */
"<enter width>" = "<enter width>";

/* Budget List Expense add an item text */
"Add a monthly expense" = "Add a monthly expense";

/* Budget List add running item text */
"Add a recurring expense" = "Add a recurring expense";

/* Budget List Income add an item text */
"Add an Income" = "Add an Income";

/* Home Budget List add Initial item text */
"Add an initial cost" = "Add an initial cost";

/* Budget List add initial income item text */
"Add an initial income source" = "Add an initial income source";

/* Budget List Fixed Cost add an item text */
"Add Fixed Cost Item" = "Add Fixed Cost Item";

/* Budget List Savings add an item text */
"Add Savings Item" = "Add Savings Item";

/* Advisor Answer Slide Title */
"Advice" = "Advice";

/* Advisor button Title */
"Advisor" = "Advisor";

/* Budget List Fixed Costs Header section text */
"Allocated Costs US \n Except new home costs" = "Allocated Costs US \n Except new home costs";

/* Art furniture type */
"Art" = "Art";

/* Couch furniture type */
"Bed" = "Bed";

/* BedRoom category */
"Bedroom" = "Bedroom";

/* child reason picker choice */
"Birth of a Child" = "Birth of a Child";

/* Budget Tab Tite */
"Budget" = "Budget";

/* Budget Advice default text */
"Budget Advice" = "Budget Advice";

/* Budget Planning Home Title */
"Budget Planning" = "Budget Planning";

/* Buying Option */
"Buying" = "Buying";

/* CameraPhoto Source */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* Comparsion Tab Tite */
"Compare" = "Compare";

/* Home List Title */
"Comparison List" = "Comparison List";

/* Completed Switch on text */
"Completed" = "Completed";

/* Running surplus positive description */
"Consider options for saving part of your monthly income." = "Consider options for saving part of your monthly income.";

/* Cooking suplies furniture type */
"Cooking Supplies" = "Cooking Supplies";

/* Couch furniture type */
"Couch" = "Couch";

/* small room reason picker choice */
"Current Room is small" = "Current Room is small";

/* D */
"D" = "D";

/* Done Button Text */
"Done" = "Done";

/* Couch furniture type */
"Dresser" = "Dresser";

/* Budget List Expenses Header section text */
"Expenses US$/Month \n Except new home costs." = "Expenses US$/Month \n Except new home costs.";

/* Homes list nav title */
"Find a Home" = "Find a Home";

/* Running surplus negative description */
"Find ways to reduce your expenses or fund your monthly budget deficit." = "Find ways to reduce your expenses or fund your monthly budget deficit.";

/* Initial Budget List Title */
"Fixed Costs" = "Fixed Costs";

/* Furniture items header title */
"Furniture Items" = "Furniture Items";

/* Financial Tab Advisor details text */
"Get financial advice" = "Get financial advice";

/* Guide Tab Tite */
"Guide" = "Guide";

/* Individual Home Prices title. */
"Home Costs " = "Home Costs ";

/* Home map Nav Title */
"Home Map" = "Home Map";

/* Completed Switch Off Text */
"In Progress" = "In Progress";

/* Budget List Income Header section text */
"Income US$/Month" = "Income US$/Month";

/* Home View validation alert dialog title */
"Incomplete Registration" = "Incomplete Registration";

/* Independence Reason picker choice */
"Independence" = "Independence";

/* Home Costs Initial Income Header section text */
"Iniital Income Items US$" = "Iniital Income Items US$";

/* Home Fixed Costs List Header section text */
"Initial Costs US$" = "Initial Costs US$";

/* Job change reason picker choice */
"Job Change" = "Job Change";

/* K */
"K" = "K";

/* Home Tab MyHomes details text */
"Keep information about homes you visit" = "Keep information about homes you visit";

/* Kitchen Category */
"Kitchen" = "Kitchen";

/* L */
"L" = "L";

/* Layout Launcher title */
"Layout Rooms" = "Layout Rooms";

/* Room Length label text */
"Length:" = "Length:";

/* Lamp furniture type */
"Lighting" = "Lighting";

/* Living Room category */
"Living Room" = "Living Room";

/* Advisor Loading Text */
"Loading" = "Loading";

/* Financial Tab checklist details text */
"Manage tasks for budget planning" = "Manage tasks for budget planning";

/* Home Tab checklist details text */
"Manage tasks for finding a home" = "Manage tasks for finding a home";

/* Home Tab checklist details text */
"Manage tasks for moving in." = "Manage tasks for moving in.";

/* Map Tab Tite */
"Map" = "Map";

/* marriage reason picker choice */
"Marriage" = "Marriage";

/* Running Budget List Title */
"Monthly Budget " = "Monthly Budget ";

/* Layout nav title */
"Moving In" = "Moving In";

/* Home Launcher title */
"My Homes" = "My Homes";

/* Name Text Field Accessibility Label */
"Name Text Field" = "Name Text Field";

/* Room Name label text */
"Name:" = "Name:";

/* Network error alert dialog title */
"Network Error" = "Network Error";

/* New Button Text */
"New" = "New";

/* New Home Nav Title */
"New Home" = "New Home";

/* New Room Nav Title */
"New Room" = "New Room";

/* New Task Nav Title */
"New Task" = "New Task";

/* Notes hint text */
"Notes" = "Notes";

/* dialog OK text */
"OK" = "OK";

/* Other furniture type */
"Other" = "Other";

/* Advisor Overal Label Text */
"Overall" = "Overall";

/* Budget Launcher title */
"Plan Budget" = "Plan Budget";

/* Furnish Tab Layout details text */
"Plan the furniture for your home." = "Plan the furniture for your home.";

/* Financial Tab Layout Budget details text */
"Plan your budget" = "Plan your budget";

/* Network Connection validation alert dialog */
"Please check that you have a network connection" = "Please check that you have a network connection";

/* Price Label Field Accessibility label */
"Price Label Field" = "Price Label Field";

/* Advisor Question Slide Title */
"Questions" = "Questions";

/* Ratings details view title */
"Rate Home" = "Rate Home";

/* Renting Option */
"Renting" = "Renting";

/* Room info header title */
"Room Information" = "Room Information";

/* Rooms List header text */
"Rooms" = "Rooms";

/* Rooms Table view title */
"Rooms " = "Rooms ";

/* Home Running Costs List Header section text */
"Running Costs US$/month" = "Running Costs US$/month";

/* Budget List Savings Header section text */
"Savings US $" = "Savings US $";

/* Home Photos Action SHeet */
"Select Source" = "Select Source";

/* Couch furniture type */
"Storage" = "Storage";

/* Table furniture type */
"Table" = "Table";

/* Task List Title */
"Task List" = "Task List";

/* Television furniture type */
"Television" = "Television";

/* Furniture Total */
"Total" = "Total";

/* Room Cost label text */
"Total Cost:" = "Total Cost:";

/* Rooms List Total Cost */
"Total Costs" = "Total Costs";

/* University Reason Picker Choice */
"University" = "University";

/* Financial tab description text */
"Use this page when budget planning your move. First use the checklist to get organized and plan. Then use the budget function to estimate long and short term costs after your move. The Advisor function can help you make financial decisions like savings or loans." = "Use this page when budget planning your move. First use the checklist to get organized and plan. Then use the budget function to estimate long and short term costs after your move. The Advisor function can help you make financial decisions like savings or loans.";

/* Home tab description text */
"Use this page when deciding on a new home. First use the checklist to get organized and plan. As you visit homes you can use My Homes to record information about each one." = "Use this page when deciding on a new home. First use the checklist to get organized and plan. As you visit homes you can use My Homes to record information about each one.";

/* Furniture tab description text */
"Use this page when moving into your home. First use the checklist to get organized and plan. Then plan what furniture you will need for each room and estimate costs." = "Use this page when moving into your home. First use the checklist to get organized and plan. Then plan what furniture you will need for each room and estimate costs.";

/* Web Search Photo Source */
"Web Search" = "Web Search";

/* Name Text Field Accessibility Label */
"Width Text Field" = "Width Text Field";

/* Room Width label text */
"Width:" = "Width:";

/* Home View validation alert dialog */
"You must fill in User data" = "You must fill in User data";

/* Initial surplus negative description */
"You should consider funding options to cover your deficit in current savings and cover your fixed costs." = "You should consider funding options to cover your deficit in current savings and cover your fixed costs.";

/* Initial surplus positive description */
"You should consider options for saving your positive initial surplus." = "You should consider options for saving your positive initial surplus.";

